{"type":"PR","pr":{"number":43,"head":"a3b085938502d82de0d21742e56c216e70c77623"},"user":"GustavoEspíndola","status":"pending_publish","branch":"cms/lazarus","collection":"projects","title":"Lazarus","description":"## Lazarus, emprendimiento social de desarrollo de prótesis y dispositivos de movilidad biónicos, anunció que donará 25 unidades gratuitas en Chile en el marco del trabajo que realiza con el Instituto [3IE](http://www.3ie.cl/) y Corfo.\n\nEl director de Lazarus, Luis Cardozo, explicó que el proceso “tiene la intención de poner a prueba nuestra capacidad técnica en términos de atención, producción y soporte, además de entender y validar de cerca las necesidades reales de los usuarios y la aceptación de nuestras funciones”. Agregó que “también busca poner a prueba las bases del sistema electrónico en múltiples usuarios y de introducir de manera escalonada los atributos de las unidades”.\n\nEl registro para participar es público y se aceptará todo tipo de perfiles, sin embargo, no todos pueden ser seleccionados debido a que técnicamente no pueden, por ahora, atender todos los casos. No obstante, los usuarios que no sean escogidos formarán parte de una base de datos, y posterior a esta validación técnica, se les ofrecerá una pre-venta beneficiada antes del lanzamiento comercial, recibiendo un descuento y prioridad de entrega.\n\nPor su parte, los elegidos deberán aceptar un convenio donde se deberán respetar ciertas condiciones, entre las que destaca que el usuario deberá asistir a las instalaciones de Lazarus para las pruebas, ajustes y captura de datos, así como asistir a pruebas afuera del lugar para ver de cerca el desempeño de las unidades en actividades comunes. Una vez terminado el proceso los usuarios recibirán la unidad definitiva con todas las funciones.\n\nLos interesados deben registrarse en este link http://bit.ly/2nehgoy, el cual estará activo por solo 30 días.\n\nFuente: Entrepenerd","objects":{"entry":{"path":"site/content/projects/lazarus.md","sha":"2d841b3c2623b5f0c84b4a154a9f4d8d4756d569"},"files":[]},"timeStamp":"2017-08-08T03:22:50.646Z"}